{
    "exams": [
        {
            "name": "-3שאלון-34281",
            "text": ".יש לכתוב במחברת הבחינה בלבד. יש לרשום \"טיוטה\" בראש כל עמוד המשמש טיוטה \nכתיבת טיוטה בדפים שאינם במחברת הבחינה עלולה לגרום לפסילת הבחינה.\nהשאלות בשאלון זה מנוסחות בלשון רבים, אף על פי כן על כל תלמידה וכל תלמיד להשיב עליהן באופן אישי.\nבהצלחה!\n/המשך מעבר לדף/סוג\tהבחינה:\tבגרות  מדינת ישראל\n2023 \t,מועד\tהבחינה:\tקיץ\tתשפ\"ג \tמשרד החינוך\n034281 \t :\tמספר\tהשאלון \nאזרחות\nהוראות\n:\t\t\tשעתיים\tוחצי.משך\tהבחינה א.\t \n:\t\t\tבשאלון\tזה\tארבעה\tפרקים.מבנה\tהשאלון\tומפתח\tההערכה ב.\t \n\tנקודות 14 \t – \t \t)7x2( \t – \t פרק\tראשון \n\tנקודות 34 \t –\t\t)14x1(\t+\t)10 x2( \t \t– \t \tפרק\tשני\n\tנקודות 26 \t – \t \t)13x2( \t – \t פרק\tשלישי \n\tנקודות 26 \t – \t )13 x2( \t – \t פרק\tרביעי \n\tנקודות 100 \t – \t \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tסך\tהכול \n:\t\t\tאין.חומר\tעזר\tמותר\tבשימוש ג.\t \n:\tאין. הוראות\tמיוחדותד.\t 034281 \t'אזרחות,\tקיץ\tתשפ\"ג,\tמס\t- 2\t-\n.3 שימו לב: הבחינה מתחילה בעמוד\n  \n/3\t/המשך\tבעמוד034281 'אזרחות, קיץ תשפ\"ג, מס - 3 -\nהשאלות\n נקודות) 14(   פרק ראשון\n נקודות). 7 –  (לכל סעיף 2–1 ענו על שני סעיפים מן השאלות \nאפשר לבחור בסעיף אחד מכל שאלה או בשני סעיפים מאותה השאלה.\n \nבמדינת ישראל יש אתרים היסטוריים וארכאולוגיים רבים. על פי החוק כל ממצא ארכאולוגי שמתגלה  .1\n בישראל שייך למדינה, ומי שמוצא ממצא כזה חייב לדווח עליו לרשות העתיקות ולמסור אותו לרשויות\nהמוסמכות במדינה.\n מטבעות, תכשיטים 1,800 לפני כמה חודשים גילו פקחי רשות העתיקות בביתו של תושב במרכז הארץ כ־  \nוחפצים עתיקים שנלקחו ללא רשות מאתרים ארכאולוגיים. אותו אדם התכוון למכור את הפריטים האלה לכל  \nהמרבה במחיר.\nאחד הפקחים אמר כי הפריטים שנתפסו הם בעלי ערך אדיר לעם היהודי משום שחלקם מימי  \nהחשמונאים ומימי המרד הגדול, וכן יש בהם מטבעות שחרות עליהם בכתב עברי עתיק שמו של  \nבר כוכבא. הפקח הוסיף ואמר כי הפריטים האלה תורמים רבות ללימוד תולדות עם ישראל.\n הבא לידי ביטוי במעשהו של התושב.עבריינות ציינו והציגו את סוג ה  א.\nהסבירו כיצד סוג העבריינות הזה בא לידי ביטוי בקטע.  \n שבא לידי ביטוי בדברי הפקח.לאומיות ציינו והציגו את סוג ה  ב. \nהסבירו כיצד סוג הלאומיות הזה בא לידי ביטוי בקטע.  \n\"כאן\" הוא תאגיד השידור הציבורי, ובו מופקים תכנים וסדרות רבות ומקוריות. המדינה מעניקה לו תקציב של  .2\n ,מאות מיליוני שקלים. לפני כמה חודשים הצהיר שר התקשורת כי יש בכוונתו להפריט את התאגיד. לדבריו\nאין מקום לקיומו של גוף תקשורת הממומן על ידי המדינה, וצריך לאפשר את פתיחת השוק לתחרות גם \nלערוצי תקשורת נוספים.\nבתגובה על תוכנית השר נערך כינוס חירום של אומנים, עובדי תעשיית הטלוויזיה, שחקנים, שדרנים  \nועיתונאים, והם החליטו לצאת להפגין. במהלך ההפגנה חסמו המפגינים כבישים מרכזיים בתל אביב ונשאו \nשלטים בדרישה לבטל את הפרטת התאגיד.\n שבה דוגל שר התקשורת.גישה החברתית־כלכלית ציינו והציגו את ה  א.\nהסבירו כיצד גישה זו באה לידי ביטוי בהצהרתו על פי הקטע.  \n הבא לידי ביטוי בתגובה על תוכנית השר.והביקורת  סוג מנגנון הפיקוחציינו והציגו את   ב.\nהסבירו כיצד סוג מנגנון זה בא לידי ביטוי בקטע.  \n/4 /המשך בעמוד034281 \t'אזרחות,\tקיץ\tתשפ\"ג,\tמס\t- 4\t-\n)\tנקודות 34(\t\t\tפרק שני\n\tשאלות:שלוש בפרק\tזה\tיש\tלענות\tעל\t\n\tנקודות) 10\t–\t\t(לכל\tשאלה 7–3\t\tמן\tהשאלותשתיים על\t\n\tנקודות\tלשאלה). 14\t(\t12–8\t\tמן\tהשאלותאחת ועל\t\n\tנקודות). 10\t–\t\t(לכל\tשאלה 7–3\t\tמן\tהשאלותשתיים ענו\tעל\t\nכִּתבו\tלפחות\tשניים–שלושה\tמשפטים\tבכל\tתשובה. \n.בחירות דמוקרטיות\tתנאים\tהכרחיים\tלקיום\t שני\tהציגו\t .3\n.\tבמדינת\tישראל המיעוטים במרחב הציבורי\tביטויים\tלמעמד\t שני\t\tהציגו\t .4\n.אזרח\tשל\tהאדם\tכ אחת\tוחובה\t אדם\tשל\tהאדם\tכ אחת\tהציגו\tחובה\t .5\n:\tמשני\tהחוקים\tהאלהאחד \t\tהציגו\t .6\nחוק שעות עבודה ומנוחה\t \nאו\t \nחג המצות\t חוק\t \n.\tבלתי חוקית בעליל\tובין\tפקודה\t פקודה בלתי חוקית\tהבדלים\tבין\t שני\tהציגו\t .7\n/5\t/המשך\tבעמוד034281 \t'אזרחות,\tקיץ\tתשפ\"ג,\tמס\t- 5\t-\n.)\tנקודות 14(\t\tמן\tהאשכולות\tשלמדתםאחד ,\tעל\tפי\t 12–8\tמן\tהשאלות\t אחתענו\tעל\t \n\tאשכול העולם היהודי\t\t .8\n.\tבחוקי\tהמדינהחקיקה\tדתית \t–\tהציגו\tאת\tהמחלוקת\tבישראל\tבנוגע\tלשילוב\t \n.זכות לחירות\t–\tהציגו\tאת\tה \n\t–\tהסבירו\tכיצד\tהזכות\tלחירות\tבאה\tלידי\tביטוי\tבמחלוקת\tשהצגתם. \nאשכול תקשורת ופוליטיקה.   9\n.חופש המידע\t–\tהציגו\tאת\tהמושג\t \n.עקרון הגבלת השלטון\t–\tהציגו\tאת\tהעיקרון\tהדמוקרטי:\t \n\t–\tהסבירו\tכיצד\tחופש\tהמידע\tתורם\tלחיזוק\tעקרון\tהגבלת\tהשלטון. \nאשכול בחירות ומפלגות.   10\n.הממשל הפרלמנטרי\t–\tהציגו\tאת\tשיטת\t \n.עקרון הגבלת השלטון\t–\tהציגו\tאת\tהעיקרון:\t \n\t–\tהסבירו\tכיצד\tעקרון\tהגבלת\tהשלטון\tמתממש\tבשיטת\tהממשל\tהפרלמנטרי. \nאשכול רשויות מקומיות.   11\n.ועדה קרואה\t–\tהציגו\tאת\tהמושג\t \n.אזרח\t/\tזכויות\t פוליטיות\t–\tהציגו\tאת\tסוג\tהזכויות:\tזכויות\t \n\t–\tהסבירו\tכיצד\tמינוי\tועדה\tקרואה\tפוגע\tבמימוש\tזכויות\tפוליטיות\t/\tזכויות\tאזרח. \nאשכול מעורבות אזרחית ופיקוח על הרשויות.   12\n.ועדת חקירה ממלכתית\t–\tהציגו\tאת\tהמושג\t \n.עקרון הגבלת השלטון\t–\tהציגו\tאת\tהעיקרון\tהדמוקרטי:\t \n\t–\tהסבירו\tכיצד\tקיום\tועדת\tחקירה\tממלכתית\tתורם\tלחיזוק\tעקרון\tהגבלת\tהשלטון. \n\t\n/6\t/המשך\tבעמוד034281 \t'אזרחות,\tקיץ\tתשפ\"ג,\tמס\t- 6\t-\n)\tנקודות 26(\t\t\tפרק שלישי\n\tנקודות). 13\t–\t\t(לכל\tשאלה 15–13\t\tמן\tהשאלותשתיים קִראו\tאת\tהקטע\tשלפניכם,\tוענו\tעל\t \nבעת האחרונה אנו עדים למחלוקת ציבורית בנוגע לרפורמה המקיפה במערכת המשפט שיוזמת הממשלה. רפורמה \nזו עוסקת בין השאר גם ב\"פסקת ההתגברות\".\nאני מכיר את מערכת המשפט היטב. הייתי חלק ממנה, היו לי בה תפקידים בכירים, וראיתי אותה מקרוב על מעלותיה \nועל מגרעותיה. אנסה להציג את עמדתי בנוגע למחלוקת זו, מאחר שמערכת המשפט ושלטון החוק יקרים וחשובים \nלי, וכך גם מדינת ישראל, כמדינה יהודית ודמוקרטית.\nלפני כמה שנים הועלתה הצעה לחוקק פסקת התגברות גורפת, משמעות הדבר היא שלכנסת, שנבחרת על ידי ציבור \nהאזרחים שהצביע עבור מפלגה זו או אחרת, תהיה הזכות להתגבר על החלטת בית המשפט ולחוקק חוק גם אם בית \nהמשפט ביטל אותו. \nלדעתי, פסקת התגברות איננה מילה גסה, שכן מערכת היחסים בין הרשות השופטת ובין הרשות המחוקקת  \nבישראל רעועה וזקוקה בדחיפות להסדרה חקיקתית כוללת שתיעשה על ידי הכנסת באמצעות חקיקת  \nחוק יסוד: החקיקה. חוק יסוד זה יסדיר הן את סמכות בג\"ץ להתערב בחוקים שהכנסת מחוקקת הן את סמכות  \nהכנסת להתגבר על התערבות בג\"ץ, למשל באמצעות פסקת התגברות.\nראוי לקבוע בחוק זה שיידרש רוב מיוחד של שופטים כדי לפסול חוקים. כאשר מתקיימת מערכת יחסים ראויה \nבין רשויות, לא ראוי שבית המשפט יפסול על חודו של קול חוק שחוקקו נציגי הריבון. בהצעת חוק שהייתי מעורב \nבהכנתה בעבר, הוצע שיהיה אפשר לפסול חוק רק אם בהרכב ישבו תשעה שופטים לפחות, ושני שלישים מהם \nיהיו בעד פסילת החוק. כמו כן ראוי שיהיה גם רוב מיוחד של חברי כנסת כאשר מבקשים להתגבר על פסיקה כזאת.  \n, שהוא הרוב המינימלי הנדרש לקואליציה, אלא נדרשת תמיכה רחבה יותר מקרב חברי 61 אין להסתפק  ברוב של\n חברי כנסת לפחות. 65 הכנסת במפלגות השונות. עמדתי בעניין זה הייתה ועודנה כי נדרש רוב של\nלדעתי, מהלך זה חשוב ביותר, ויש לעשותו בהקדם, מתוך שיח מכבד בין הרשויות. מדברים עליו שנים רבות, \nוהוכנו טיוטות מתקדמות של הצעת חוק בעניין, אך המהלך לא הושלם. אנשים במערכת המשפט ואנשים במערכת \nהפוליטית התנגדו למהלכים אלה כי כל צד רצה רק את ההסדר האופטימלי מבחינתו. ההתעקשות ההדדית הזאת \nמקפיאה את המצב הקיים ומחריפה את הקרע בין הרשויות.\nאחת הטענות נגד פסקת ההתגברות היא שלא ראוי שרוב בכנסת, גדול ככל שיהיה, יוכל להתגבר על החלטה של בית \nמשפט הקובעת שחוק מסוים פוגע בזכויות ואינו חוקתי. על כך אשיב, כי יש הכרח להכיר בכך שיש סוגיות שראוי \nלהכריע בהן גם על סמך שיקולים ערכיים, ציבוריים ומדיניים ולא רק על סמך שיקולים משפטיים.\nבשעה שבשיח הציבורי מתנהלת מחלוקת נוקבת בין מערכת המשפט ובין המערכת הפוליטית, לא נותר אלא לקוות \nולייחל ששתי המערכות ישכילו להבין כי השינוי נדרש, וכדי ליישמו יש לנקוט תהליך נכון ואמיץ. בתהליך זה על \nהצדדים להגיע לפשרה שלפיה גם יוסיפו לשמור על הטוב הקיים, על עצמאותה ועל חוסנה של מערכת המשפט, \nאך גם יתוקנו באומץ הפגמים הלא מעטים שקיימים בה. שינוי כזה לא יושג במלחמה, אלא רק באמצעות דיאלוג \nבין הצדדים והפנמה כי הטענות על הפיכה שיפוטית חד־צדדית לא יכולות להצדיק הפיכת־נגד פוליטית חד־צדדית.\nהפיכות והפיכות־נגד מזיקות ומסכנות את המרקם העדין של החברה הישראלית השסועה ממילא. לכן למרות \nהמחלוקת נדרשת הבנה הדדית שתאפשר לאחות את השסעים האלה ותתרום לאווירה של פיוס בציבור בישראל. \nצריך לפעול בהקדם לשם הסדרת היחסים בין הרשויות והגברת אמון הציבור במערכת המשפט, הנדרש כסם חיים \nשל ממש. לשם השגת יעדים אלה רפורמה היא חיונית, אבל מהפכה היא הרסנית.\n)16.12.22 \t,ynet  ,דרוש חוק יסוד: החקיקה(מעובד\tעל\tפי:\tר'\tנזרי,\t \n/7\t/המשך\tבעמוד034281 \t'אזרחות,\tקיץ\tתשפ\"ג,\tמס\t- 7\t-\n.)\tנקודות 13\t–\t(לכל\tשאלה\t\t 15–13\t\tמן\tהשאלותשתיים ענו\tעל\t\n,\tולא\tעל\tפי\tהקטע.על פי מה שלמדתם :\tבחלק\tהראשון\tשל\tכל\tשאלה\t(הצגת\tמושג)\tענו\tשימו\tלב \t\n.על פי הקטע\tבחלק\tהשני\tשל\tהשאלה\tענו\t \n\tהאלה:תפקידי הכנסת \tשניהציגו\tאת\t.  13\n\tייצוג\tהאזרחים \n\tרשות\t/\tאסֵפה\tמכוננת \n\tמן\tהתפקידים\tהאלה\tבא\tלידי\tביטוי\tבקטע.אחד \tהסבירו\tכיצד\t \n.ביקורת שיפוטית\tהציגו\tאת\tהמושג:\t .14\n.\tהסבירו\tכיצד\tביקורת\tשיפוטית\tבאה\tלידי\tביטוי\tבקטע \n.עקרון ההסכמיות\tהציגו\tאת\tהעיקרון\tהדמוקרטי:\t .15\n.\tהסבירו\tכיצד\tעיקרון\tזה\tבא\tלידי\tביטוי\tבקטע \n/8\t/המשך\tבעמוד034281 \t'אזרחות,\tקיץ\tתשפ\"ג,\tמס\t- 8\t-\n)\tנקודות 26(\t\t\tפרק רביעי\n\t20–19\t\tמן\tהשאלותאחת \tועל\t18–16\t\tמן\tהשאלותאחת \tשאלות:\tעל\tשתי בפרק\tזה\tיש\tלענות\tעל\t\n\tנקודות). 13\t–\t(לכל\tשאלה\n\tנקודות). 13(\t18–16\t\tמן\tהשאלותאחת ענו\tעל\t\nפקח\tשל\tה\"רכבלית\"\t(חברה\tהמפעילה\tרכבל\tהשייך\tלמערך\tהתחבורה\tהציבורית\t\tבחיפה)\t\tסירב\tלאפשר\tלאב\tובנו\t .  16\n\tהנכה\tלעבור\tלראש\tהתור,\tאף\tעל\tפי\tשהציגו\tכרטיס\t\"פטור\tמתור\".\tהאב\tפנה\tבתלונה\tלמנכ\"ל\tהחברה.\tהמנכ\"ל\tבדק \nאת\tהמקרה\tוהתנצל\tבפני\tהאב.\tהמנכ\"ל\tציין\tכי\tהחברה\tמקפידה\tלכבד\tתעודת\t\"פטור\tמתור\",\tהמאפשרת\tלנכים\t \nהמתקשים\tלעמוד\tבתור\tבגלל\tלקויות\tמסוימות\tלהיכנס\tמייד\tלרכבל\tבלי\tשייאלצו\tלעמוד\tבתור\tכמו\tכל\tשאר\t \nהנוסעים.\n\t(הבחנה\tאו\tהעדפה\tמתקנת)\tשבאה\tלידי\tביטוי\tבדברי\tהמנכ\"ל. מדיניות\t–\tציינו\tוהציגו\tאת\tה \n\t\tהסבירו\tכיצד\tמדיניות\tזו\tבאה\tלידי\tבקטע. \n\tהוועדה\tלמינוי\tשופטים\tמינתה\tבשנה\tהאחרונה\tכמה\tשופטים\tלבית\tהמשפט\tהעליון\tולבית\tהמשפט\tהמחוזי.\tהוועדה\t .17\n\tמינתה\tשופט\tערבי\tלבית\tהמשפט\tהעליון\tועוד\tכמה\tשופטים\tערביים\tלבתי\tהמשפט\tהמחוזיים.\tכמו\tכן\tלראשונה \nמינתה\tהוועדה\tשופטת\tערבייה\tלבית\tהמשפט\tהמחוזי\tבנצרת.\tבעקבות\tזאת\tכתבה\tעיתונאית\tבכירה\tכי\tמינויים\tאלה\t \nשל\tהוועדה\tלמינוי\tשופטים,\tהם\tהישג\tלאומי\tוחינוכי,\tוכי\tהדבר\tמתבקש\tבמדינה\tשחמישית\tמאזרחיה\tהם\tערבים.\n\tמן\tהפניות\tלגורמים\tהשונים\tבהכרזת\tהעצמאות\tבאה\tלידי\tביטוי\tבדברי\tהעיתונאית. פנייה\t–\tציינו\tוהציגו\tאיזו\t \n\t\tהסבירו\tכיצד\tפנייה\tזו\tבאה\tלידי\tביטוי\tבמינויים\tשל\tהוועדה\tלמינוי\tשופטים. \nבעקבות\tרעידות\tהאדמה\tשפקדו\tאת\tטורקיה\tוסוריה\tוהורגשו\tגם\tבישראל,\tעלה\tהנושא\tלסדר\tהיום\tהציבורי\tונערך\t . 18\n\tבכנסת\tדיון\tמיוחד\tעל\tהמוכנות\tשל\tישראל\tלרעידות\tאדמה.\tבדיון\tהציג\tשר\tהבינוי\tוהשיכון\tאת\tתוכניות\tמשרדו \nלהיערכות\tלרעידת\tאדמה\tבישראל.\n\tהשר\tהסביר\tכי\tהנחה\tאת\tגורמי\tהמקצוע\tבמשרדו\tלקדם\tאת\tהתוכניות\tהאלה:\tחיזוק\tמבנים,\tקידום\tפרויקטים\tשל\t \nהתחדשות\tעירוניות\tברחבי\tהארץ,\tריענון\tנוהל\tסיוע\tבדיור\tחלופי\tבמצבי\tחירום,\tהיערכות\tלהקמת\tאתרי\tחירום\t \nוהכשרת\tצוותי\tהנדסה\tלמיון\tמבנים.\n\t(מיניסטריאלית\tאו\tמשותפת)\tהמתממש\tבקיום\tהדיון\tבנוגע\t האחריות הממשלתית \t–\tציינו\tוהציגו\tאת\tסוג\t \t\n\tלהיערכות\tלרעידת\tאדמה. \n\t\tהסבירו\tכיצד\tסוג\tאחריות\tזה\tבא\tלידי\tביטוי\tבקטע. \n/9\t/המשך\tבעמוד034281 'אזרחות, קיץ תשפ\"ג, מס - 9 -\n!בהצלחה\nזכות היוצרים שמורה למדינת ישראל\nאין להעתיק או לפרסם אלא ברשות משרד החינוך נקודות). 13( 20–19 ענו על אחת מן השאלות \nבזמן האחרון הועלתה הצעת חוק להסדרת זמנים לרחצה נפרדת לנשים ולגברים במעיינות ובשמורות הטבע  . 19\n  מן האוכלוסייה מכל הדתות נמנעים מרחצה 20%  של רשות הטבע והגנים. בדברי ההסבר לחוק נכתב כי לפחות\nבמקומות שאין בהם הסדרה של שעות נפרדות.\nיש התומכים בהצעת החוק להסדרת זמנים לרחצה נפרדת לנשים ולגברים, ויש המתנגדים להצעת חוק זו.  \n שני נימוקים המתבססים על מושגים מתחום האזרחות – נימוק אחד הַביעו את עמדתכם בעניין זה. הַציגו  \n.לעמדה המנוגדת ונימוק אחד (אחר)  לעמדתכם\nבכתיבתכם הַקפידו על הרכיבים האלה:  \n – הַציגו את עמדתכם באופן ברור. טענה  א.\n – הַציגו נימוק לעמדתכם, המבוסס על מושגים ועל ידע מלימודי האזרחות. הנמקת עמדתכם  ב.\n, המבוסס על מושגים ועל ידע מלימודי האזרחות.המנוגדת  – הַציגו נימוק לעמדה הנמקת העמדה המנוגדת  ג.\nאחד ממקורות המידע של התקשורת מגיע מהקלטות סתר. יש המציעים לאסור לפרסם ברבים הקלטה של כל  . 20\n.אדם, ובכלל זה נציג ציבור, ללא רשותו וללא הסכמתו\nיש התומכים בהצעה זו, ויש המתנגדים לה.  \n שני נימוקים המתבססים על מושגים מתחום האזרחות – נימוק אחד הַביעו את עמדתכם בעניין זה. הַציגו  \n.לעמדה המנוגדת ונימוק אחד (אחר)  לעמדתכם\nבכתיבתכם הקפידו על הרכיבים האלה:  \n – הַציגו את עמדתכם באופן ברור. טענה  א.\n – הַציגו נימוק לעמדתכם, המבוסס על מושגים ועל ידע מלימודי האזרחות. הנמקת עמדתכם  ב.\n, המבוסס על מושגים ועל ידע מלימודי האזרחות.המנוגדת  – הַציגו נימוק לעמדה הנמקת העמדה המנוגדת  ג."
        }
    ]
}